[
  {
    "numero": 0,
    "nome": "O Louco",
    "conselho": "No próximo ano, permita-se viver com mais leveza. Abra-se para novas aventuras, assuma riscos calculados e desligue-se do excesso de preocupações. Confie mais no fluxo da vida e curta o momento sem se apegar ao que não serve."
  },
  {
    "numero": 1,
    "nome": "O Mago",
    "conselho": "No próximo ano, use sua criatividade, aja com coragem e invista em novos começos. Tome a iniciativa e aproveite as oportunidades com atitude e confiança."
  },
  {
    "numero": 2,
    "nome": "A Sacerdotisa",
    "conselho": "No próximo ano, reserve momentos de silêncio e estudo antes de agir. Reflita profundamente sobre suas escolhas e mantenha discrição sobre seus planos. Sua intuição será uma grande aliada."
  },
  {
    "numero": 3,
    "nome": "A Imperatriz",
    "conselho": "O próximo ano trará fertilidade para seus projetos. Foque no crescimento sustentável, sem pressa. Plante hoje o que deseja colher amanhã, com sensibilidade e paciência."
  },
  {
    "numero": 4,
    "nome": "O Imperador",
    "conselho": "No próximo ano, estruture sua vida com firmeza. Defina limites, estabeleça prioridades e imponha-se com autoridade. Construa bases sólidas para o seu futuro."
  },
  {
    "numero": 5,
    "nome": "O Papa",
    "conselho": "No próximo ano, siga tradições, respeite valores e aja com ética. Mantenha a disciplina, honre compromissos e valorize o aprendizado que vem da experiência e da sabedoria."
  },
  {
    "numero": 6,
    "nome": "Os Enamorados",
    "conselho": "O próximo ano exigirá escolhas conscientes e equilíbrio emocional. Negocie, concilie diferenças e mantenha o coração aberto e a mente prática."
  },
  {
    "numero": 7,
    "nome": "O Carro",
    "conselho": "No próximo ano, você terá energia para grandes conquistas. Trace metas claras e avance com determinação, superando obstáculos e confiando no seu potencial."
  },
  {
    "numero": 8,
    "nome": "A Força",
    "conselho": "No próximo ano, domine seus impulsos e aja com equilíbrio emocional. Use seu carisma e resiliência para conquistar seus objetivos."
  },
  {
    "numero": 9,
    "nome": "O Eremita",
    "conselho": "O próximo ano será de maturação e sabedoria interior. Invista em seu autoconhecimento, planeje com calma e evite decisões precipitadas."
  },
  {
    "numero": 10,
    "nome": "A Roda da Fortuna",
    "conselho": "No próximo ano, aceite as mudanças com flexibilidade. Confie no movimento da vida e veja as reviravoltas como oportunidades de crescimento."
  },
  {
    "numero": 11,
    "nome": "A Justiça",
    "conselho": "No próximo ano, aja com cautela e responsabilidade. Analise bem antes de decidir e mantenha a organização e o compromisso com a verdade."
  },
  {
    "numero": 12,
    "nome": "O Pendurado",
    "conselho": "No próximo ano, aceite os momentos de pausa e reflexão. Reavalie suas prioridades e aguarde o tempo certo para agir."
  },
  {
    "numero": 13,
    "nome": "A Morte",
    "conselho": "No próximo ano, esteja aberto para transformações profundas. Deixe para trás o que não serve mais e renasça para novas possibilidades."
  },
  {
    "numero": 14,
    "nome": "A Temperança",
    "conselho": "No próximo ano, busque o equilíbrio em todas as áreas. Seja paciente, adapte-se às circunstâncias e mantenha a serenidade nas dificuldades."
  },
  {
    "numero": 15,
    "nome": "O Diabo",
    "conselho": "No próximo ano, assuma seus desejos sem culpa. Seja estratégico, ambicioso e lute pelo que quer, com inteligência e dignidade."
  },
  {
    "numero": 16,
    "nome": "A Torre",
    "conselho": "No próximo ano, esteja preparado para rupturas necessárias. Aceite o processo de desconstrução como libertação e construa uma vida mais verdadeira."
  },
  {
    "numero": 17,
    "nome": "A Estrela",
    "conselho": "No próximo ano, cultive a esperança e o amor próprio. Acredite em sua capacidade de se renovar e caminhe com fé e leveza."
  },
  {
    "numero": 18,
    "nome": "A Lua",
    "conselho": "No próximo ano, confie mais na sua intuição. Proteja seus projetos, busque apoio confiável e evite decisões impulsivas."
  },
  {
    "numero": 19,
    "nome": "O Sol",
    "conselho": "No próximo ano, brilhe com autenticidade! Expanda suas conexões, divulgue seus talentos e aproveite as oportunidades com otimismo."
  },
  {
    "numero": 20,
    "nome": "O Julgamento",
    "conselho": "No próximo ano, liberte-se do passado e abrace as novas oportunidades com maturidade e responsabilidade."
  },
  {
    "numero": 21,
    "nome": "O Mundo",
    "conselho": "No próximo ano, alcance novos patamares. Seja independente, exponha seus talentos e planeje grandes conquistas para expandir seu universo."
  }
]
